{
    "title": "Key impact metrics Education; Energy and Food Security",
    "type": "text",
    "content":"<p>To provide another perspective on how the ABE farmers have been impacted by the addition of this cash crop it is relevant to understand their access to education, energy and food security in relation to other subsistence farmers in Malawi.  These three factors are critical because: being food secure allows the farmers and their children to focus on other productive measures - education, commercial gain, and social connections; energy access which provides  lights and charging facilities enables studying and commercial activities after dark; and, children's education is a tool for realising new commercial opportunities other than subsistence farming or becoming more efficient and effective at farming.   As these impact metrics are vital to understanding change, this section reviews the access to education that ABE farmers' children have, their household access to energy, as well as their food security in relation to the Malawi country norms.</p>"
  }
  {
    "title": "Education",
    "type": "mixed",
    "sections": [
      {
        "title": "",
        "type": "text",
        "content": "<h4>% of age appropriate children not in primary school in Malawi</h4><p>According to data from UNICEF, in Malawi over 10 percent of school-aged children do not attend primary school, this statistic does not however specify whether it applies specifically to rural populations.</p><h4>% of children that  complete primary school</h4><p>The net enrolment rate in primary school is around 88% in Malawi, however only 27% of children complete primary education in rural areas <a href='https://education.gov.mw/index.php/edu-resources/2022-education-statistics'>(Unicef, 2022; Ministry of Education Malawi Statistics, 2022)</a>.</p><p>The dropout rate from primary school is particularly high, with 74% of pupils not completing a full course of primary schooling in Malawi overall. This rate is even higher among girls due to factors like early marriages and pregnancies <a href='https://www.pedagogy4change.org/education-of-girls-in-malawi/'>(Pedagogy for change)</a>. According to the <a href='https://education.gov.mw/index.php/edu-resources/2022-education-statistics'>Ministry of Education 2022 Education Statistics Report</a> about 44% dropped out of primary school because of poverty (unspecified).</p><h4>% which go to and also complete secondary school in Malawi</h4><p>*note the distinction between rural and urban are not available for Malawi</p><p>In Malawi, the transition rate from primary to secondary school is approximately 16% <a href='https://www.nyasatimes.com/the-challenge-of-low-enrolments-in-malawis-higher-education-system/'>(Nyasa Times)</a> This indicates that a relatively small fraction of children who complete primary education proceed to secondary education.</p><p>The dropout rate of girls in secondary education increased from 6.4% in 2020 to 9.5% in  2021. For many girls, dropping out is common due to child marriage and teen pregnancy, with a 50% child marriage rate, and 29% teenage pregnancy rate (Unicef, 2022).</p><h4>% in university</h4><p>Malawi has one of the lowest university enrolment rates in the world, with less than 1% of college-age individuals attending university. This is considerably lower than the African average of 12% and the global average of 33% <a href='https://www.nyasatimes.com/the-challenge-of-low-enrolments-in-malawis-higher-education-system/'>(Nyasa Times)</a></p><p>The vast majority of ABE Malawi farmers have children that attend an educational institution which fall into either the primary (5-13 years), secondary (14-18 years) or university educational phase (19-25 years). At the primary school level, a high 98% of Malawian farmers children are attending, for secondary school 78% are attending, and for university 87% eligible for university are attending. The university attendance level is exceptionally high and is likely an aberration based on the sample of farmers interviewed. This is likely to decrease as more data is gathered in subsequent years.</p><p>The levels of school participation for ABE farmers in Malawi far exceeds the country norms at the primary, secondary and university levels.</p>"
      }
      
    ]
  },