{
    "periods": [
        {
            "period": [2022,2023],
            "sections": [
                {
                    "name": "Background",
                    "title": "The Peri-Farms Initiative",
                    "content": "<div class=\"quote-wrapper\"><blockquote class=\"block-quote\">Since 2012, Nando’s has actively sourced its global requirements for African Birds Eye (ABE) chilli from small farmers through its unique procurement programme ‘Nando’s PERi-Farms’.</blockquote><div class=\"overlay-icon\"><img alt=\"\" loading=\"lazy\" src=\"assets/images/chili-shine.png\"></div></div><p>Since 2012, Nando’s has actively sourced its global requirements for African Birds Eye (ABE) chilli from small farmers through its unique procurement programme ‘Nando’s PERi-Farms’.  The programme has afforded Nando’s the opportunity to activate one of its core values within its  “Changing Lives Together'' programme by playing a direct role in the procurement of ABE, which is central to the brand and many product recipes. More importantly, the direct procurement of ABE, which is very well suited for smallholder farming in Southern Africa, has created the possibility for Nando’s to directly and sustainably impact rural poverty in Africa through its supply chain.</p><p>Over the last ten years, or ‘seasons’, Impact Amplifier, a social impact focused accelerator and capital advisory business, blending research, impact assessments, business development services and funding to scale commercially viable social enterprises in Africa (https://www.impactamplifier.co.za/) has worked with Nando’s to conduct annual in-field impact assessments. The purpose of these assessments is to better understand the socio-economic impact of the programme and how to further enhance its effect on smallholder farmers in Zimbabwe, Malawi and Mozambique.</p><p>This site provides a detailed commercial and impact assessment of the 2022/23 ABE season (September 2022- August 2023), in these three countries.  By reviewing how the programme was implemented and what impact was achieved provides Nando’s with the necessary insight to both realise its success and optimise its potential going forward.</p>",
                    "gallery": [
                        {
                            "image": "/assets/images/2022-2023-img-3.jpg",
                            "caption": ""
                        },
                        {
                            "image": "/assets/images/2022-2023-img-2.jpg",
                            "caption": ""
                        },
                        {
                            "image": "/assets/images/2022-2023-img-4.jpg",
                            "caption": ""
                        },
                        {
                            "image": "/assets/images/2022-2023-img-1.jpg",
                            "caption": ""
                        }
                    ]
                },
                {
                    "name": "Methodology",
                    "title": "How We Gathered Our Data",
                    "content": "<p>The data used for this report was gleaned from the initial baseline studies conducted in 2013 and subsequent baseline studies from 2014 to 2019 as new farming communities were added. As well as the impact assessments conducted over the last nine years. The historic data was combined with in-field interviews with farmers and country management in all three countries in 2023. In each community, information was captured regarding general demographics, infrastructure, access and the challenges related to food security, health care, energy, water, housing, education, and economic opportunities.</p><p>Additionally, this report includes data collected by Nando’s country partners, over the reporting period, related to the commercial exchange with its small farmers. The commercial exchanges tracked the inputs provided to the farmers – seedlings, fertilisers and pesticides, as well as the sale of ABE.</p><p>Data for this report was collected from October 2023 - December 2023.  Site visits were conducted in October 2023 in two communities in Malawi: Katowo and Chikwawa (Country Partner: Tropha); in November 2023 in Mozambique in six communities: Marracuene, Matutuine, Boane, Namaacha and Manhica and Moamba (Country Partner: MaXamba); and in December 2023 in three communities in Zimbabwe: Birchenough, Fuve and Ruware. (Country Partner: Kacholo). Additionally, commercial data was gleaned and analysed from all farmers in all three countries.</p><p><strong>To ensure the data is comparable across country and region, various methods have been used that include converting:</strong></p><ul><li>ABE weight into kilograms of fresh chilli, as it is sold fresh and dry;</li><li>Currencies into USD;</li><li>Yields into .25Ha plot sizes; and</li><li>Net income to farmers, by subtracting farming inputs (seedlings, fertiliser and pesticides), paid labour, tools, transportation and other expenses from the farmers’ gross earnings.</li></ul>"
                }
                
            ]
        }
    ]
}